import React from 'react';

import styles from './text.module.css';

const Text = () => {
    return (
        <div className={styles.textContainer}>
            <p className={styles.text}>
                .ולש החלצהה ייוכיסו קסעה לש ודיתע תא הבר הדימב עובקל םילוכי םייתוכיא תימדתו גותימ .םכלש תיקסעה תימדתהו תוהזל המוצע תובישח שי טרפב ילטיגידה ןדיעבו ללכב יקסעה םלועב
                .הבר תויעוצקמו המכוחב ותוא עצבל יאדכ ןכלו ןוכנה רסמה תא ריבעהלו םיאתמה להקל תונפל ,קסעה דועייו יפואל םיאתהל ךירצ גתומה .קושב םירחתמה ראשמ ותוא לדבל הרומאו עיפומ אוה וב םוקמ לכב םכלש קסעה תא הוולמ גתומה תימדת
                .הלאב אצויכו תועדומ בוציע ,טנרטניא רתא ,םיטנופ ,תוינועבצ ,וגולמ לחה ,םישרדנה םירמוחה לכ תקפה ךרוצל גותימ קית םכרובע הנבנ ונא ,םתבצה םתוא םידעיהו דעיה להק ,וירוחאמש ןוזחה ,םכלש קסעה םע הקימעמ תורכיהמ ליחתמש ידוסי ךילהתב .תימדת גורדשל םיקוקז רשא םימייק םיקסעל וא םישדח םיקסעל תימדתו גותימ יתוריש תקפסמ ונתרבח
            </p>
        </div>
    )
}

export default Text;

