import React from 'react';

import styles from './text.module.css';

const Text = () => {
    return (
        <div className={styles.textContainer}>
            <p className={styles.text}>
                .שרוד קסעהש םיטקפסאה לכל עיגהל השק דואמ ינרדומה ןדיעב
                םיסמוע ,תוחוקל תאיצמב ישוק ,םיימירזת םיישקב םייוצמ םיבר םיקסע
                םג םימעפלו ןמוימ הדובע חוכב םירסוח ,םייגולונכטו םייטרקוריב
                םיקסעה ילעב ברל .קסעה לש יתימאה יפסכה ובצמל תועדומ רסוחב
                וא ןמז רסוח תאפמ קסעה לש םיכרצה לכ תא אלמל םיחילצמ אל
                .שרדנ רשא םיוסמ םוחתל יעוצקמ עדי ילעב םניאש
                תא םסקמל םיניינועמש וא םיישקב םיאצמנ רשא םימייק םיקסעל
                יקסע יווילו ץועיי לש תוריש םיקינעמ ונא םהב םולגה לאיצנטופה אולמ
                .החלצהל ותלבוהו  ותולעייתה ,קסעה רופישו םודיק ךרוצל

            </p>
        </div>
    )
}

export default Text;

